import { Hero } from './hero';

export const HEROES: Hero[] = [
   { id: 12, name: 'Доктор айубит', ability: 'Лечит наповал' },
   { id: 13, name: 'Бомбануло', ability: 'Взрывается от комментов' },
   { id: 14, name: 'Рукожоп', ability: 'Всё, за что берется, превращается в говно' },
   { id: 15, name: 'Прилипенко', ability: 'Липнет ко всем окружающим' },
   { id: 16, name: 'Стёрка', ability: 'Стирает лучшее в людях' },
   { id: 17, name: 'Динамик', ability: 'Громко орёт по любму поводу' },
   { id: 18, name: 'Док НеПью', ability: 'Алкоголь не пьёт, а заправляется' },
   { id: 19, name: 'Зажигалка', ability: 'Героиня тусовок' },
   { id: 20, name: 'Шептун', ability: 'Портит воздух и настроение' }
];